/* NSMenu : <title:Menu> (oid:36) */
"Menu" = "Menu"

/* NSButtonCell (Use template for new desktops) : <title:Use template for new desktops> (oid:61) */
"Use template for new desktops" = "Utiliser le modèle pour les nouveaux bureaux"

/* NSIBHelpConnector : <title:Immediately extend existing desktops to use the template> (oid:102) */
"Immediately extend existing desktops to use the template" = "Étendre immédiatement les bureaux existants pour utiliser le modèle"

/* NSButtonCell (Merge) : <title:Merge> (oid:68) */
"Merge" = "Fusionner"

/* NSIBHelpConnector : <title:Immediately replace desktop decorations with the template> (oid:103) */
"Immediately replace desktop decorations with the template" = "Remplacer immédiatement les décorations de bureau avec le modèle"

/* NSButtonCell (Button) : <title:Button> (oid:66) */
"Button" = "Button"

/* NSIBHelpConnector : <title:Configure settings of the selected primitive. > (oid:101) */
"Configure settings of the selected primitive. " = "Configurer les réglages de la primitive choisie."

/* NSTableColumn : <title:✓> (oid:19) */
"✓" = "✓"

/* NSTableColumn : <title:Primitive Name> (oid:16) */
"Primitive Name" = "Nom de la primitive"

/* NSButtonCell (Replace) : <title:Replace> (oid:62) */
"Replace" = "Remplacer"

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Fenêtre"

